# предложения для первой вкладки
sentences = ['Над домом летит длинноногий аист',
             'В холодильнике баклажаны и абрикосы',
             'Хлебница стоит на холодильнике',
             'В буфете фиолетовая сахарница',
             'Три вороны на воротах']

# аудио для второй вкладки
sounds = {'audio/audio_1.mp3': 'У кошки лежат ложки в лукошке',
         'audio/audio_2.mp3': 'Хорош пирожок, внутри творожок',
         'audio/audio_3.mp3': 'Облетели лампу мошки, греют тоненькие ножки',
         'audio/audio_4.mp3': 'Милиционер регулирует уличное движение',
         'audio/audio_5.mp3': 'Почтальон разносит письма, газеты, журналы'}

# видео для третьей вкладки
videos = {'video/video_1.mp4': 'А вы не мечтали изменить свою жизнь?',
          'video/video_2.mp4': 'То, что было уже не важно. Важен твой нынешний выбор - кем ты хочешь быть сейчас.',
          'video/video_3.mp4': 'У истории твоей жизни было несчастливое начало. Но не оно сделало тебя тем таким каким ты есть сейчас и кем хочешь быть дальше',
          'video/video_4.mp4': 'Это случайность. Случайности не случайны.',
          'video/video_5.mp4': 'Чтобы сделать что-то особенное, надо просто поверить что это особенное.'}
